Repository: Affilicious/affilicious-theme
Catalog: languages/*.po
Languages: de_de

source: Theme License
de_de: Theme Lizenz

source: Enter your theme license key.
de_de: Gib deinen Theme Lizenzschlüssel ein.

source: License Key
de_de: Lizenzschlüssel

source: License Action
de_de: Lizenz Aktion

source: Deactivate License
de_de: Lizenz deaktivieren

source: Activate License
de_de: Lizenz aktivieren

source: License status is unknown.
de_de: Lizenzstatus ist unbekannt

source: Renew?
de_de: Erneuern?

source: unlimited
de_de: Unbegrenzt

source: License key is active.
de_de: Lizenzschlüssel ist aktiv.

source: Expires %s.
de_de: Läuft ab am %s.

source: You have %1$s / %2$s sites activated.
de_de: Du hast %1$s / %2$s Seiten aktiviert.

source: License key expired %s.
de_de: Lizenzschlüssel lief am %s ab.

source: License key has expired.
de_de: Lizenzschlüssel ist abgelaufen

source: License keys do not match.
de_de: Lizenzschlüssel stimmen nicht überein.

source: License is inactive.
de_de: Lizenz ist inaktiv.

source: License key is disabled.
de_de: Lizenzschlüssel ist deaktiviert.

source: Site is inactive.
de_de: Seite ist deaktiviert.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
de_de: Beim Update des Themes werden deine Änderung verloren gehen.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>Update now</a>.
de_de: <strong>%1$s %2$s</strong> ist verfügbar. <a href="%3$s" class="thickbox" title="%4s">Schau, was neu ist,</a> oder <a href="%5$s"%6$s>Update jetzt</a>.

source: The Affilicious Theme requires at least the PHP version %s to reveal the full potential. Please switch the PHP version in your hosting provider.
de_de: Das Affilicous Theme erfordert mindestens die PHP Version %s um das volle Potenzial zu entfalten. Bitte ändere die PHP Version bei deinem Hostinganbieter.

source: Install Required Plugins
de_de: Benötigte Plugins installieren

source: Install Plugins
de_de: Plugins installieren

source: Installing Plugin: %s
de_de: Installiere Plugin: %s

source: Updating Plugin: %s
de_de: Aktualisiere Plugin: %s

source: Something went wrong with the plugin API.
de_de: Irgendwas ist bezüglich der Plugin API schief gelaufen.

source: This theme requires the following plugin: %1$s.
de_de: Dieses Theme benötigt das folgende Plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Theme empfiehlt das folgende Plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Das folgende Plugin muss auf die neuste Version aktualisiert werden, damit die maximale Kompatibilität mit diesem Theme gewährleistet wird: %1$s.

source: There is an update available for: %1$s.
de_de: Es gibt eine Aktualisierung für %1$s.

source: The following required plugin is currently inactive: %1$s.
de_de: Das folgende benötigte Plugin ist aktuell inaktiv: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
de_de: Das folgende empfohlene Plugin ist aktuell inaktiv: %1$s.

source: Begin installing plugin
de_de: Beginne die Plugins zu installieren

source: Begin updating plugin
de_de: Beginne die Plugins zu aktualisieren.

source: Begin activating plugin
de_de: Beginne die Plugins zu aktivieren.

source: Return to Required Plugins Installer
de_de: Zurück zum Plugin Installer

source: Plugin activated successfully.
de_de: Plugin wurde erfolgreich aktiviert.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert.

source: No action taken. Plugin %1$s was already active.
de_de: Es wurde keine Aktion getätigt. Das Plugin %s1$s was schon aktiv.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de_de: Plugin wurde nicht aktiviert. Eine höhere Version von %s wird für das Theme benötigt. Bitte update das Plugin.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s

source: Dismiss this notice
de_de: Benachrichtigung verstecken

source: There are one or more required or recommended plugins to install, update or activate.
de_de: Es gibt ein oder mehrere benötigte oder empfohlene Plugins zu installieren, updaten oder aktivieren.

source: Please contact the administrator of this site for help.
de_de: Bitte kontaktiere den Administrator dieser Seite für Hilfe.

source: 1 Comment
de_de: 1 Kommentar

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Toggle navigation
de_de: Navigation ein/aus

source: Standard Fonts
de_de: Standartschriften

source: Google Fonts
de_de: Google Schriften

source: All
de_de: Alle

source: Cyrillic
de_de: Cyrillisch

source: Cyrillic Extended
de_de: Cyrillisch erweitert

source: Greek
de_de: Griechisch

source: Greek Extended
de_de: Griechisch erweitert

source: Latin Extended
de_de: Latin erweitert

source: Vietnamese
de_de: Vietnamesisch

source: No search results
de_de: Keine Suchergebnisse

source: Sorry, but there are no results for "%s".
de_de: Leider gibt es keine Ergebnisse für „%s“.

source: Failed to find the required Affilicious Plugin. Please open your <a href="%s">admin area</a> and install the missing plugin.
de_de: Das erforderliche Affilicious Plugin wurde nicht gefunden. Bitte öffne deinen <a href=„%s“>Adminbereich</a> und installiere das Plugin.

source: The required Affilicious Plugin version %s is not installed. Please open your <a href="%s">admin area</a> and update the missing plugin.
de_de: Die erforderliche Affilicious Plugin Version %s ist nicht installiert. Bitte öffne deinen <a href=„%s“>Adminbereich</a> und aktualisiere das Plugin.

source: No image available
de_de: Kein Bild verfügbar

source: Add now
de_de: Jetzt hinzufügen

source: Not Found
de_de: Nicht gefunden

source: Sorry, but the requested resource was not found.
de_de: Leider wurde die angefragte Ressource nicht gefunden.

source: Show previous
de_de: Vorherige anzeigen

source: Show next
de_de: Nächste anzeigen

source: Buy now at %s
de_de: Jetzt bei %s kaufen

source: Unfortunately not available.
de_de: Leider nicht verfügbar.

source: To the test report
de_de: Zum Testbericht

source: No information available.
de_de: Keine Angaben verfügbar.

source: Related accessories
de_de: Ähnliches Zubehör

source: Link to %s
de_de: Link zu %s

source: Related products
de_de: Ähnliche Produkte

source: based on <span itemprop="reviewCount">%s</span> review
de_de: anhand von <span itemprop="reviewCount">%s</span> Bewertung

source: Search
de_de: Suchen

source: Hide Content Area
de_de: Inhaltsbereich verstecken

source: Hide the content area with the widgets and both menus.
de_de: Verstecke den Inhaltsbereich mit den Widgets und beiden Menüs.

source: What will happen, if you click on the product image gallery?
de_de: Was wird passieren, wenn du auf die Produkt Bildergalerie klickst?

source: Nothing
de_de: Garnichts

source: Open the shop
de_de: Shop öffnen

source: What will happen, if you click on the product preview image?
de_de: Was wird passieren, wenn du auf die Produkt Vorschaubilder klickst?

source: Raw Modifications
de_de: Rohe Modifikationen

source: Please be aware that ill-considered changes may destroy your design.
de_de: Bitte sei dir im Klaren, dass unüberlegte Änderungen dein Design beschädigen können.

source: Social Media
de_de: Soziale Medien

source: Footer
de_de: Fußbereich

source: Content
de_de: Inhalt

source: Product
de_de: Produkt

source: Current Price Color
de_de: Aktuelle Preisfarbe

source: Old Price Color
de_de: Alte Preisfarbe

source: Star Rating Color
de_de: Sternebewertungsfarbe

source: Custom Tag Text Color
de_de: Eigenes Schlagwort Textfarbe

source: Custom Tag Text Color (Hover)
de_de: Eigenes Schlagwort Textfarbe (Hover)

source: Custom Tag Background Color
de_de: Eigenes Schlagwort Hintergrundfarbe

source: Custom Tag Background Color (Hover)
de_de: Eigenes Schlagwort Hintergrundfarbe (Hover)

source: Price Tag Text Color
de_de: Preis Schlagwort Textfarbe

source: Price Tag Text Color (Hover)
de_de: Preis Schlagwort Textfarbe (Hover)

source: Price Tag Background Color
de_de: Preis Schlagwort Hintergrundfarbe

source: Price Tag Background Color (Hover)
de_de: Preis Schlagwort Hintergrundfarbe (Hover)

source: Details Background Color (Odd)
de_de: Details Hintergrundfarbe (Ungerade)

source: Details Background Color (Even)
de_de: Details Hintergrundfarbe (Gerade)

source: Details Border Color
de_de: Details Rahmenfarbe

source: Attribute Choice Background Color
de_de: Attributauswahl Hintergrundfarbe

source: Attribute Choice Background Color (Hover)
de_de: Attributauswahl Hintergrundfarbe (Hover)

source: Attribute Choice Background Color (Selected)
de_de: Attributauswahl Hintergrundfarbe (Ausgewählt)

source: Attribute Choice Border Color
de_de: Attributauswahl Rahmenfarbe

source: Attribute Choice Border Color (Hover)
de_de: Attributauswahl Rahmenfarbe (Hover)

source: Attribute Choice Border Color (Selected)
de_de: Attributauswahl Rahmenfarbe (Ausgewählt)

source: Post
de_de: Beitrag

source: Day Color
de_de: Tag Farbe

source: Month Color
de_de: Monat Farbe

source: Year Color
de_de: Jahr Farbe

source: Category Color
de_de: Kategorie Farbe

source: Category Color (Hover)
de_de: Kategorie Farbe (Hover)

source: Tag Link Color
de_de: Schlagwort Linkfarbe

source: Tag Link Color (Hover)
de_de: Schlagwort Linkfarbe (Hover)

source: Tag Background Color
de_de: Schlagwort Hintergrundfarbe

source: Tag Background Color (Hover)
de_de: Schlagwort Hintergrundfarbe (Hover)

source: Main Sidebar
de_de: Hauptseitenleiste

source: Heading Background Color (Top)
de_de: Kopfbereich Hintergrundfarbe (Oben)

source: Heading Background Color (Bottom)
de_de: Kopfbereich Hintergrundfarbe (Unten)

source: Heading Title Color
de_de: Kopfbereich Überschriftenfarbe

source: Success Background Color
de_de: „Success“ Hintergrundfarbe

source: Success Text Color
de_de: „Success“ Textfarbe

source: Success Link Color
de_de: „Success“ Linkfarbe

source: Success Link Color (Hover)
de_de: „Success“ Linkfarbe (Hover)

source: Success Border Color
de_de: „Success“ Rahmenfarbe

source: Info Background Color
de_de: „Info“ Hintergrundfarbe

source: Info Text Color
de_de: „Info“ Textfarbe

source: Info Link Color
de_de: „Info“ Linkfarbe

source: Info Link Color (Hover)
de_de: „Info“ Linkfarbe (Hover)

source: Info Border Color
de_de: „Info“ Rahmenfarbe

source: Warning Background Color
de_de: „Warning“ Hintergrundfarbe

source: Warning Text Color
de_de: „Warning“ Textfarbe

source: Warning Link Color
de_de: „Warning“ Linkfarbe

source: Warning Link Color (Hover)
de_de: „Warning“ Linkfarbe (Hover)

source: Warning Border Color
de_de: „Warning“ Rahmenfarbe

source: Danger Background Color
de_de: „Danger“ Hintergrundfarbe

source: Danger Text Color
de_de: „Danger“ Textfarbe

source: Danger Link Color
de_de: „Danger“ Linkfarbe

source: Danger Link Color (Hover)
de_de: „Danger“ Linkfarbe (Hover)

source: Danger Border Color
de_de: „Danger“ Rahmenfarbe

source: Search Background Color
de_de: „Suchen“ Hintergrundfarbe

source: Search Background Color (Hover)
de_de: „Suchen“ Hintergrundfarbe (Hover)

source: Search Border Color
de_de: „Suchen“ Rahmenfarbe

source: Search Border Color (Hover)
de_de: „Suchen“ Rahmenfarbe (Hover)

source: Search Icon Color
de_de: „Suchen“ Symbolfarbe

source: Search Icon Color (Hover)
de_de: „Suchen“ Symbolfarbe (Hover)

source: Buy Background Color
de_de: „Kaufen“ Hintergrundfarbe

source: Buy Background Color (Hover)
de_de: „Kaufen“ Hintergrundfarbe (Hover)

source: Buy Border Color
de_de: „Kaufen“ Rahmenfarbe

source: Buy Border Color (Hover)
de_de: „Kaufen“ Rahmenfarbe (Hover)

source: Buy Text Color
de_de: „Kaufen“ Textfarbe

source: Buy Text Color (Hover)
de_de: „Kaufen“ Textfarbe (Hover)

source: Not Available Background Color
de_de: „Nicht verfügbar“ Hintergrundfarbe

source: Not Available Background Color (Hover)
de_de: „Nicht verfügbar“ Hintergrundfarbe (Hover)

source: Not Available Border Color
de_de: „Nicht verfügbar“ Rahmenfarbe

source: Not Available Border Color (Hover)
de_de: „Nicht verfügbar“ Rahmenfarbe (Hover)

source: Not Available Text Color
de_de: „Nicht verfügbar“ Textfarbe

source: Not Available Text Color (Hover)
de_de: „Nicht verfügbar“ Textfarbe (Hover)

source: Review Background Color
de_de: „Testbericht“ Hintergrundfarbe

source: Review Background Color (Hover)
de_de: „Testbericht“ Hintergrundfarbe (Hover)

source: Review Border Color
de_de: „Testbericht“ Rahmenfarbe

source: Review Border Color (Hover)
de_de: „Testbericht“ Rahmenfarbe (Hover)

source: Review Text Color
de_de: „Testbericht“ Textfarbe

source: Review Text Color (Hover)
de_de: „Testbericht“ Textfarbe (Hover)

source: Empty Search
de_de: Leere Suche

source: Icon Color
de_de: Symbolfarbe

source: Headline Color
de_de: Überschriftenfarbe

source: Text Color
de_de: Textfarbe

source: Background Color (Top)
de_de: Hintergrundfarbe (Oben)

source: Background Color (Bottom)
de_de: Hintergrundfarbe (Unten)

source: Background Image
de_de: Hintergrundbild

source: Background Repeat
de_de: Hintergrundwiederholung

source: None
de_de: Keine

source: Repeat
de_de: Wiederholen

source: Repeat X
de_de: Wiederhole X

source: Repeat Y
de_de: Wiederhole Y

source: Background Attachment
de_de: Hintergrundbefestigung

source: Scroll
de_de: Scrollen

source: Fixed
de_de: Fixiert

source: Local
de_de: Lokal

source: Background Size
de_de: Hintergrundgröße

source: Custom
de_de: Eigene

source: Contain
de_de: Innerhalb

source: Cover
de_de: Füllend

source: Background Width
de_de: Hintergrundbreite

source: Background Height
de_de: Hintergrundhöhe

source: Error Code Color
de_de: Fehlercodefarbe

source: Border Color
de_de: Rahmenfarbe

source: Link Color
de_de: Linkfarbe

source: Link Color (Hover)
de_de: Linkfarbe (Hover)

source: Content Menu
de_de: Inhaltsmenü

source: Footer Sidebar
de_de: Fußseitenleiste

source: Plinth
de_de: Sockel

source: Copyright Color
de_de: Copyright Farbe

source: %s Icon Color
de_de: %s Symbolfarbe

source: %s Icon Color (Hover)
de_de: %s Symbolfarbe (Hover)

source: %s Background Color
de_de: %s Hintergrundfarbe

source: %s Background Color (Hover)
de_de: %s Hintergrundfarbe (Hover)

source: %s Border Color
de_de: %s Rahmenfarbe

source: %s Border Color (Hover)
de_de: %s Rahmenfarbe (Hover)

source: Plinth Menu
de_de: Sockelmenü

source: General
de_de: Allgemein

source: Sidebar position
de_de: Seitenleistenposition

source: Right
de_de: Rechts

source: Left
de_de: Links

source: Header
de_de: Kopfbereich

source: Title Color
de_de: Titelfarbe

source: Title Shadow Color
de_de: Titelschattenfarbe

source: Set the default color #600099 for transparency.
de_de: Setze die Standartfarbe #600099 für Transparenz.

source: Tagline Color
de_de: Sloganfarbe

source: Tagline Shadow Color
de_de: Sloganschattenfarbe

source: Main Menu
de_de: Hauptmenü

source: Item Background Color (Hover Top)
de_de: Unterpunkt Hintergrundfarbe (Hover Oben)

source: Item Background Color (Hover Bottom)
de_de: Unterpunkt Hintergrundfarbe (Hover Unten)

source: Dropdown Background Color
de_de: Dropdown Hintergrundfarbe

source: Dropdown Item Background Color (Hover)
de_de: Dropdown Hintergrundfarbe (Hover)

source: Dropdown Link Color
de_de: Dropdown Linkfarbe

source: Dropdown Link Color (Hover)
de_de: Dropdown Linkfarbe (Hover)

source: Toggle Background Color
de_de: Ein/Aus Hintergrundfarbe

source: Only visible on mobile devices
de_de: Nur auf mobilen Geräten sichtbar.

source: Toggle Background Color (Hover)
de_de: Ein/Aus Hintergrundfarbe (Hover)

source: Toggle Border Color
de_de: Ein/Aus Rahmenfarbe

source: Toggle Border Color (Hover)
de_de: Ein/Aus Rahmenfarbe (Hover)

source: Information
de_de: Informationen

source: Upload a logo for your site. The recommend size is <b>400x100</b> pixels, but you can use any size.
de_de: Lade ein Logo für deine Seite hoch. The empfohlene Größe ist <b>400x100</b> Pixel. Dennoch kannst du jede Größe wählen.

source: Upload a retina logo for your site. The recommend size is <b>800x200</b> pixels, which is 2 times larger than the regular logo.
de_de: Lade ein Logo (Retina) für deine Seite hoch. The empfohlene Größe ist <b>800x200</b> Pixel, was 2 mal größer als das normale Logo ist.

source: Headline
de_de: Überschrift

source: Font Family
de_de: Schriftfamilie

source: Color
de_de: Farbe

source: Color (Hover)
de_de: Farbe (Hover)

source: View "%s" at "%s" not found.
de_de: Ansicht "%s" unter "%s" wurde nicht gefunden.

source: Footer Content First Menu
de_de: Erstes Inhaltsmenü im Fußbereich

source: Footer Content Second Menu
de_de: Zweites Inhaltsmenü im Fußbereich

source: Footer Plinth Menu
de_de: Sockelmenü im Fußbereich

source: No more results available.
de_de: Keine weiteren Ergebnisse verfügbar.

source: Website
de_de: Webseite

source: Place your widgets into this sidebar, which is visible on the footer.
de_de: Platziere deine Widgets in diese Seitenleiste, die in der Fußleiste sichtbar ist.

source: Place your widgets into this sidebar, which is visible on every page.
de_de: Platziere deine Widgets in diese Seitenleiste, die auf jeder Seite sichtbar ist.

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wird noch moderiert.

source: Edit
de_de: Bearbeiten

source: Displays the Affilicious Theme details only on product pages.
de_de: Zeigt die Details auf jeder Produktseite

source: Title
de_de: Titel
